<unk>	0
<s>	0
</s>	0
▁	-3.15715
.	-3.47893
..	-4.31306
이	-4.43233
▁영화	-4.4935
...	-4.54871
의	-4.7138
가	-4.71624
도	-4.80207
는	-4.83195
,	-5.01349
을	-5.05299
에	-5.08188
고	-5.1288
다	-5.14745
은	-5.22015
지	-5.27912
?	-5.32307
한	-5.42157
▁너무	-5.48176
!	-5.48705
를	-5.58692
만	-5.59733
▁정말	-5.60429
▁이	-5.70117
로	-5.73625
게	-5.74756
~	-5.79619
나	-5.80159
▁진짜	-5.80855
영화	-5.81062
어	-6.02069
과	-6.02505
기	-6.02732
라	-6.06136
리	-6.10557
점	-6.12047
네	-6.12837
아	-6.14695
인	-6.15771
하고	-6.2118
▁안	-6.2469
으로	-6.25723
▁잘	-6.28452
!!	-6.28769
서	-6.29586
....	-6.30518
▁1	-6.32718
▁왜	-6.3277
에서	-6.33719
와	-6.3592
▁그	-6.36656
요	-6.36697
▁아	-6.37937
들	-6.38756
▁이런	-6.39836
해	-6.4066
▁더	-6.41211
▁수	-6.45452
네요	-6.46203
▁다	-6.46416
자	-6.47817
스	-6.48378
▁그냥	-6.52577
거	-6.5283
하는	-6.53252
▁본	-6.57368
음	-6.60057
▁드라마	-6.60299
면	-6.61255
▁10	-6.62026
지만	-6.64653
하	-6.65721
수	-6.6613
니	-6.6867
대	-6.6936
▁보고	-6.69946
함	-6.70712
▁평점	-6.70746
▁연기	-6.71818
시	-6.71902
야	-6.73237
▁내	-6.73508
하다	-6.80856
▁좀	-6.81748
사	-6.81919
일	-6.83373
하게	-6.83734
▁ᄏᄏ	-6.84133
▁최고	-6.84593
이다	-6.85355
▁한	-6.85851
진	-6.8672
▁이거	-6.86849
▁영화를	-6.87383
▁최고의	-6.87736
▁참	-6.88224
▁봤는데	-6.88709
▁쓰레기	-6.88741
주	-6.8922
미	-6.90342
우	-6.9116
▁완전	-6.91394
데	-6.91949
여	-6.92223
보다	-6.92622
▁못	-6.92941
▁없다	-6.93034
는데	-6.93339
구	-6.94051
▁없는	-6.94768
임	-6.95387
안	-6.9556
ᄏᄏ	-6.95733
할	-6.95824
보	-6.9608
드	-6.96085
▁스토리	-6.97094
성	-6.97624
!!!	-6.98373
냐	-6.98813
▁이건	-6.99115
▁내가	-6.99563
▁2	-7.01444
▁영화가	-7.02567
▁개	-7.03277
▁영화는	-7.0349
▁좋은	-7.04768
▁이게	-7.05008
듯	-7.05317
까지	-7.05326
정	-7.05678
들이	-7.05683
^^	-7.08079
신	-7.08151
▁있는	-7.08277
장	-7.08872
해서	-7.09434
던	-7.1049
상	-7.11549
▁보는	-7.11722
▁이렇게	-7.11825
▁난	-7.12063
▁다시	-7.12912
적	-7.13196
▁3	-7.13222
ᄏ	-7.13497
▁나	-7.13569
중	-7.15684
~~	-7.16108
보고	-7.17329
▁재밌게	-7.17427
▁평점이	-7.17966
치	-7.18062
트	-7.18199
▁것	-7.18244
러	-7.19117
려	-7.19524
부	-7.20881
▁역시	-7.2236
마	-7.22361
전	-7.22795
▁말	-7.23718
오	-7.23979
비	-7.24432
▁넘	-7.245
▁뭐	-7.24752
1	-7.25216
화	-7.25712
건	-7.26288
랑	-7.26368
개	-7.26962
▁많이	-7.28405
세	-7.28448
▁작품	-7.28457
분	-7.28857
그	-7.29113
습니다	-7.30698
물	-7.30847
▁보	-7.31199
;;	-7.31857
원	-7.3253
▁오	-7.32567
▁재미	-7.3274
히	-7.32787
▁전	-7.33441
용	-7.33579
년	-7.33839
내	-7.35049
인데	-7.35084
▁지	-7.35751
질	-7.35961
▁감동	-7.36073
▁별로	-7.36443
▁볼	-7.36473
??	-7.37062
▁무	-7.38331
▁마지막	-7.39449
적인	-7.39547
▁저	-7.39865
했다	-7.40498
2	-7.40513
▁하	-7.40789
▁꼭	-7.41349
▁또	-7.41723
라고	-7.41742
소	-7.42003
▁ᄏᄏᄏ	-7.42604
것	-7.43083
때	-7.44213
진짜	-7.44735
▁별	-7.44906
▁아깝다	-7.45405
감	-7.45513
급	-7.45592
▁주	-7.46116
▁액션	-7.47537
어요	-7.47988
같은	-7.48143
더	-7.48817
▁가장	-7.49435
▁감독	-7.49559
ᅲᅲ	-7.49849
▁하나	-7.49966
▁생각	-7.49972
하지	-7.49998
▁시간	-7.50068
ᄏᄏᄏ	-7.50121
식	-7.50958
'	-7.52087
▁명작	-7.52297
말	-7.52315
선	-7.52655
본	-7.5359
입니다	-7.53726
▁그리고	-7.53876
▁이야기	-7.5411
▁기대	-7.54229
무	-7.54297
제	-7.54509
군	-7.55447
▁사	-7.55455
영	-7.55475
디	-7.55482
너무	-7.55809
▁없고	-7.55955
▁하는	-7.56256
▁지금	-7.56388
;	-7.57592
편	-7.57597
동	-7.58141
조	-7.59111
좀	-7.59136
걸	-7.59263
드라마	-7.59416
▁ᄏ	-7.59528
▁김	-7.59673
▁보면	-7.5977
▁비	-7.59881
▁무슨	-7.60146
란	-7.60295
호	-7.60813
으면	-7.61217
▁정	-7.61785
긴	-7.62025
작	-7.62182
▁ᅲᅲ	-7.63404
이나	-7.64049
없는	-7.64187
▁한국	-7.64291
씨	-7.64308
남	-7.64362
▁사랑	-7.64514
▁다른	-7.64942
▁아니	-7.65449
▁배우	-7.65493
ᅲ	-7.65693
▁조	-7.65795
▁만든	-7.66066
▁할	-7.66116
▁미	-7.66408
유	-7.66591
▁중	-7.666
심	-7.66672
▁처음	-7.66949
▁느낌	-7.67169
▁짱	-7.67189
▁유	-7.67749
있는	-7.68236
르	-7.68288
된	-7.68429
▁말이	-7.68456
▁돈	-7.6849
▁ᅳᅳ	-7.68592
)	-7.69501
정말	-7.69583
울	-7.69637
위	-7.69867
줄	-7.70086
부터	-7.70139
▁일	-7.70367
라는	-7.7095
▁기	-7.71013
▁좋아	-7.71086
당	-7.7227
▁신	-7.73359
▁일본	-7.73603
모	-7.73625
▁두	-7.73912
▁내용	-7.74431
▁좋다	-7.74597
레	-7.74609
▁와	-7.74641
▁영화다	-7.74941
연	-7.7537
▁연출	-7.75445
래	-7.75494
타	-7.75742
▁대	-7.75783
3	-7.75954
바	-7.76821
크	-7.76838
명	-7.76903
운	-7.77087
두	-7.77092
에게	-7.77485
▁끝까지	-7.77859
난	-7.77929
▁어	-7.78124
▁마	-7.78991
준	-7.79398
▁자	-7.79818
간	-7.80263
ᅳᅳ	-7.80311
▁재밌다	-7.80345
들의	-7.80728
한다	-7.80875
▁ᄒᄒ	-7.81176
린	-7.81904
▁있다	-7.82043
▁남	-7.82354
류	-7.82791
▁솔직히	-7.82816
죠	-7.82894
▁제	-7.82899
▁봐도	-7.83009
발	-7.83033
▁봤다	-7.83606
잘	-7.83818
노	-7.83878
,,	-7.83994
▁같은	-7.84019
판	-7.84045
인가	-7.84439
길	-7.84642
프	-7.84645
▁뭔가	-7.84835
▁부	-7.84943
되는	-7.84948
살	-7.8498
연기	-7.85529
▁재미있게	-7.86036
워	-7.86883
▁알	-7.86995
▁아주	-7.87089
▁거	-7.87456
▁인생	-7.88023
희	-7.88154
단	-7.88494
▁시	-7.88738
▁코미디	-7.88758
▁여자	-7.88958
경	-7.89003
재	-7.89508
까	-7.89707
▁이영화	-7.89941
▁때	-7.90003
▁전혀	-7.90078
▁대박	-7.90203
합니다	-7.90278
▁최악	-7.90475
처럼	-7.90775
▁이걸	-7.9097
었다	-7.9102
▁'	-7.91046
인지	-7.9126
▁같다	-7.9134
하나	-7.91461
했던	-7.91575
루	-7.91607
▁애	-7.92068
▁한번	-7.93179
저	-7.93457
▁최악의	-7.93534
▁구	-7.94124
으	-7.94435
생	-7.94594
▁해	-7.94953
▁하지만	-7.95008
엔	-7.9504
때문에	-7.95165
▁대한	-7.95362
시간	-7.95366
방	-7.9564
민	-7.96583
하지만	-7.97007
봤는데	-7.97127
▁내용이	-7.97211
번	-7.97236
▁재미없다	-7.97353
▁줄	-7.9743
없다	-7.97552
피	-7.97632
▁모두	-7.98102
▁바	-7.98189
면서	-7.98427
님	-7.9853
ᄒᄒ	-7.98648
겠다	-7.98704
(	-7.99682
▁굿	-7.99734
-	-8.00036
하네	-8.00075
국	-8.00192
▁후	-8.00583
며	-8.00649
▁사람	-8.00672
박	-8.01039
▁계속	-8.01101
하면	-8.01407
▁소	-8.01688
차	-8.01773
티	-8.01788
림	-8.0183
▁아니라	-8.01903
▁모	-8.01943
든	-8.01959
▁많은	-8.02186
10	-8.02422
▁장	-8.02761
이랑	-8.02928
▁나오는	-8.03437
카	-8.03442
▁내내	-8.03537
▁어떻게	-8.03627
▁반	-8.03725
▁실망	-8.03866
▁않고	-8.03933
▁그래도	-8.03975
구나	-8.03987
따	-8.04155
▁보기	-8.04329
달	-8.04413
들은	-8.0444
▁스	-8.04525
▁4	-8.04783
파	-8.05048
반	-8.05227
지는	-8.05247
관	-8.05299
날	-8.054
▁7	-8.05402
터	-8.05431
▁배우들	-8.05605
▁공포	-8.0602
점도	-8.06436
▁아닌	-8.06758
▁딱	-8.07215
없이	-8.0737
▁이상	-8.07407
이라	-8.07611
▁연기가	-8.07616
!!!!	-8.07648
하네요	-8.07675
▁우리	-8.07711
▁5	-8.07813
▁아름다운	-8.07895
▁수준	-8.0803
▁우	-8.08187
키	-8.08341
형	-8.08571
▁장면	-8.08747
▁아니다	-8.08836
애	-8.08854
~~~	-8.08992
▁만들어	-8.09258
점이	-8.09349
▁추천	-8.09361
▁9	-8.09554
▁스릴러	-8.1007
못	-8.10223
즈	-8.10227
ᄒ	-8.10356
▁박	-8.10705
▁만드는	-8.10725
▁제일	-8.10739
버	-8.11237
▁끝	-8.11468
4	-8.11951
e	-8.12077
▁반전	-8.12183
어서	-8.12188
현	-8.126
♥	-8.1267
▁강	-8.12885
▁전개	-8.12893
▁조금	-8.1299
다니	-8.13111
▁그런	-8.13221
▁이제	-8.13342
짱	-8.13348
▁듯	-8.13452
적으로	-8.1362
▁싶다	-8.13741
▁보다가	-8.14205
▁않은	-8.1447
보면	-8.14623
▁않는	-8.14681
ᅳ	-8.14764
▁내용도	-8.14806
▁개봉	-8.14975
▁0	-8.15208
▁남는	-8.15221
니까	-8.15252
▁되	-8.15254
▁8	-8.15928
▁요즘	-8.15956
되	-8.15998
▁모든	-8.16444
스토리	-8.16637
▁연기도	-8.16713
볼	-8.16735
▁근데	-8.17098
t	-8.17109
o	-8.17467
▁보다	-8.17737
5	-8.17936
▁주인공	-8.18029
▁음악	-8.18034
년대	-8.18036
▁눈	-8.18364
보는	-8.18369
생각	-8.18385
망	-8.18392
▁아까운	-8.18397
공	-8.18484
▁여운이	-8.18793
▁남자	-8.18812
▁재미도	-8.18826
후	-8.18945
▁절대	-8.1895
▁심	-8.19451
▁기억	-8.19494
▁피	-8.19804
지도	-8.19972
▁없	-8.20288
▁건	-8.2044
▁가족	-8.20448
체	-8.20957
▁감독이	-8.21182
▁욕	-8.21211
▁시간이	-8.21251
▁배	-8.21359
▁스토리가	-8.21475
▁애니	-8.21574
▁OO	-8.21603
겨	-8.21656
▁아직도	-8.21729
▁막장	-8.21822
▁이해	-8.21881
▁나는	-8.21942
▁파	-8.22217
이라는	-8.22295
▁재밌어요	-8.22423
산	-8.22469
▁속	-8.22649
배	-8.22739
▁연기력	-8.22908
코	-8.23393
다가	-8.23419
▁뻔한	-8.23721
예	-8.24512
▁엄청	-8.2454
▁영화라고	-8.25004
ᄏᄏᄏᄏ	-8.25161
이란	-8.25329
▁오랜만에	-8.25522
▁몇	-8.25611
참	-8.25774
인듯	-8.25839
던데	-8.25858
ᅮᅮ	-8.2597
▁ᄏᄏᄏᄏ	-8.26075
왜	-8.26104
하기	-8.26224
져	-8.26382
▁멋진	-8.26417
▁때문에	-8.2644
▁걍	-8.26598
▁제대로	-8.2663
죽	-8.26707
▁노	-8.26818
않	-8.26897
한테	-8.26932
▁불	-8.26967
▁날	-8.27056
극	-8.27538
;;;	-8.27677
▁영화입니다	-8.27823
▁하고	-8.28479
▁나름	-8.28929
뿐	-8.28931
▁울	-8.29033
정도	-8.29236
문	-8.29414
것도	-8.29549
▁나오	-8.29638
금	-8.29707
▁쓰	-8.30067
려고	-8.30069
▁좋았다	-8.30266
해요	-8.30498
▁재	-8.30521
▁나온	-8.30652
꺼	-8.30737
투	-8.30813
▁차라리	-8.31129
▁좋고	-8.31208
능	-8.31277
▁결말	-8.31477
▁미국	-8.31652
▁눈물	-8.31716
▁봤습니다	-8.31846
점은	-8.31858
속	-8.31875
a	-8.31891
▁도대체	-8.31974
토	-8.32099
▁웃	-8.32149
밖에	-8.32176
▁진심	-8.32178
▁제목	-8.32204
▁지루하고	-8.32262
???	-8.32374
▁나도	-8.32498
▁공감	-8.32587
배우	-8.32611
태	-8.32789
▁예	-8.32797
▁졸	-8.32865
▁B	-8.32909
▁재밌	-8.32911
▁주는	-8.32935
▁걸	-8.32966
매	-8.33004
였다	-8.33018
라도	-8.33026
7	-8.33035
▁발	-8.33121
▁스토리도	-8.33238
쳐	-8.33269
니다	-8.33288
▁공포영화	-8.33356
▁원작	-8.33389
▁지루한	-8.33398
잼	-8.33557
▁성	-8.3358
회	-8.33593
▁재밌는	-8.33647
는거	-8.33731
격	-8.33804
평점	-8.3419
없	-8.34273
▁ᅲ	-8.34274
▁영	-8.34441
▁연	-8.3456
승	-8.34711
▁^^	-8.35044
▁수작	-8.35097
▁아니고	-8.35135
▁최고다	-8.35151
▁캐릭터	-8.35468
▁봤던	-8.35476
석	-8.35497
학	-8.35657
▁시리즈	-8.35723
▁세	-8.36123
▁공	-8.36422
▁재밋	-8.36629
▁지루함	-8.36667
▁감독의	-8.36784
했는데	-8.37004
최고	-8.37011
▁동	-8.3704
▁보면서	-8.37056
▁정도	-8.37211
▁여	-8.37403
락	-8.37488
봤다	-8.37493
/	-8.37509
▁기분	-8.37592
▁없음	-8.37746
▁망	-8.37753
실	-8.37779
▁OOO	-8.37788
▁재미가	-8.37837
▁원	-8.3798
▁20	-8.38301
▁되는	-8.38378
는게	-8.38423
~!	-8.38627
▁영상	-8.38636
▁우리나라	-8.38777
▁싶은	-8.38972
사람	-8.39001
▁보세요	-8.39112
▁대사	-8.3919
이고	-8.3941
▁영화의	-8.39458
▁괜찮은	-8.39704
중에	-8.39716
▁좋아하는	-8.39839
종	-8.40026
감동	-8.40175
▁가슴	-8.40281
등	-8.40464
▁긴장감	-8.40585
▁죽	-8.40704
넘	-8.4086
▁소재	-8.41105
그냥	-8.41455
▁마지막에	-8.41524
녀	-8.41588
▁시작	-8.41763
건지	-8.41815
역	-8.41839
했	-8.41844
스트	-8.41952
6	-8.4215
더라	-8.42282
▁않	-8.42527
었는데	-8.42718
▁졸작	-8.42804
▁뭘	-8.43012
▁한국영화	-8.43065
▁알바	-8.43093
▁시나리오	-8.43196
▁보게	-8.43254
▁초	-8.43273
구만	-8.43385
▁표현	-8.43402
근	-8.43501
▁기억에	-8.43706
▁뭔	-8.43885
들을	-8.44002
,,,	-8.44007
테	-8.4402
▁현실	-8.44527
8	-8.4482
▁후회	-8.44855
▁특히	-8.45035
▁이해가	-8.4504
▁막	-8.45196
업	-8.45246
봄	-8.45299
좋	-8.45422
▁진	-8.45526
설	-8.45705
▁지루하다	-8.45759
해도	-8.4578
▁사람들	-8.45806
▁애니메이션	-8.45879
릴	-8.45911
▁베	-8.45945
d	-8.45985
있다	-8.46107
머	-8.46161
▁그저	-8.46224
▁만들	-8.46446
케	-8.46716
이라고	-8.46845
감독	-8.47024
i	-8.47055
장면	-8.47214
▁배우들의	-8.47216
▁보는내내	-8.47221
▁허	-8.47353
움	-8.47389
▁사실	-8.47716
악	-8.47769
▁영화에	-8.47886
▁있	-8.47924
입	-8.47993
강	-8.4826
▁함께	-8.48635
사랑	-8.48747
▁머	-8.48782
▁행복	-8.4883
집	-8.49052
▁봤어요	-8.49071
▁필요	-8.49148
이런	-8.49151
▁될	-8.49167
s	-8.49409
▁6	-8.49427
탄	-8.49581
▁맞	-8.4959
돈	-8.49697
만큼	-8.49801
▁강추	-8.49807
불	-8.50078
브	-8.50122
재밌	-8.50359
▁인간	-8.50503
▁만화	-8.50649
리는	-8.5105
먹	-8.51368
▁노래	-8.51396
름	-8.51475
력	-8.51524
▁살	-8.51619
통	-8.51732
는지	-8.51803
▁캐스팅	-8.51912
""	-8.5212
▁코믹	-8.52366
포	-8.52497
▁개인적으로	-8.52568
너	-8.52631
▁오늘	-8.52672
▁차	-8.52911
쓰레기	-8.52978
ᅮ	-8.53062
작품	-8.53296
▁몰입도	-8.53628
▁매	-8.53691
었던	-8.53699
▁좋아요	-8.53878
▁못한	-8.54112
담	-8.54215
봐도	-8.54349
행	-8.54428
양	-8.54751
이야	-8.54752
▁웃기	-8.54933
점대	-8.55137
▁존나	-8.55152
▁큰	-8.55492
주는	-8.55588
▁극장에서	-8.55663
았다	-8.55672
절	-8.55743
▁매우	-8.55798
▁잠	-8.5603
글	-8.56073
초	-8.56146
알	-8.56244
김	-8.56438
▁제발	-8.56512
봐	-8.56887
▁영화로	-8.57046
▁안되는	-8.57107
▁재밌음	-8.57352
▁들	-8.57426
▁없이	-8.57426
▁결국	-8.57503
재미	-8.57606
▁더빙	-8.57645
▁생각이	-8.57722
이네	-8.57871
계	-8.58016
▁최	-8.58124
했음	-8.58253
베	-8.58422
▁어떤	-8.58715
▁잼	-8.5893
새	-8.58952
대로	-8.59018
론	-8.59021
창	-8.5926
▁된	-8.5926
▁감	-8.59451
액션	-8.59536
난다	-8.59544
▁억지	-8.59586
보단	-8.59641
씬	-8.5983
슨	-8.59845
환	-8.59936
을까	-8.59942
▁모르겠다	-8.60079
군요	-8.60245
하면서	-8.60313
갈	-8.6049
천	-8.61034
아니	-8.61064
레이	-8.61096
교	-8.61323
잡	-8.61811
▁감동이	-8.62085
▁ᄒ	-8.62127
른	-8.62263
▁선	-8.6237
▁봐야	-8.62387
▁별점	-8.6251
▁마음이	-8.62759
짐	-8.62881
▁예술	-8.62891
훈	-8.63565
열	-8.63605
기도	-8.63633
▁분위기	-8.63657
▁아무	-8.63867
병	-8.63871
▁아이	-8.63905
▁사람이	-8.63905
버린	-8.64018
▁전쟁	-8.64088
이네요	-8.64176
할수	-8.64191
권	-8.64194
된다	-8.64224
▁아무리	-8.6432
▁똥	-8.6438
▁ᅮᅮ	-8.64672
▁재밌고	-8.647
▁보지	-8.64977
▁너무나	-8.65033
▁연기는	-8.65092
점을	-8.65094
▁길	-8.6516
▁미친	-8.65263
▁않는다	-8.65286
▁존	-8.65512
슬	-8.65649
g	-8.65949
색	-8.65988
▁타	-8.66002
▁문제	-8.66011
이상	-8.66033
▁호	-8.6605
▁그만	-8.66422
끼	-8.66479
련	-8.66557
증	-8.66681
▁따라	-8.66755
영화는	-8.66838
▁단	-8.66856
▁얼마나	-8.66965
▁위한	-8.66972
▁상	-8.67043
▁영화네요	-8.67068
인줄	-8.6708
돌	-8.67253
있	-8.67264
별	-8.67376
▁가슴이	-8.67417
>	-8.67435
짓	-8.67475
이지만	-8.67723
▁걸작	-8.6802
▁기억이	-8.68075
▁내용은	-8.68235
▁결말이	-8.68326
▁명	-8.68413
▁로맨스	-8.68467
▁재미없음	-8.68558
었	-8.68867
▁입	-8.68901
▁너	-8.69228
▁있고	-8.69387
▁같이	-8.69396
▁평	-8.6943
▁중국	-8.69456
▁꽤	-8.6968
▁높	-8.6977
▁하나도	-8.69772
▁한다	-8.69979
칠	-8.70001
▁누가	-8.70092
▁눈물이	-8.70108
완전	-8.7013
▁준	-8.70148
하며	-8.70209
▁손	-8.70262
기는	-8.70265
평	-8.70322
만들	-8.70493
▁약	-8.70547
▁노잼	-8.70636
▁당	-8.70674
▁싶	-8.70848
▁매력	-8.70885
▁없어	-8.70887
▁치	-8.71025
▁엔딩	-8.7107
뭐	-8.71084
출	-8.71117
왔	-8.71127
잇	-8.71179
▁토	-8.71208
친	-8.71233
나는	-8.71297
▁경	-8.7134
▁잼있	-8.71433
▁어설픈	-8.71521
느낌	-8.71598
▁물	-8.71705
▁허접	-8.71859
▁백	-8.71908
▁있을	-8.71938
▁찾아	-8.71983
년이	-8.71996
▁재미있다	-8.72378
이었다	-8.72705
▁않다	-8.72773
▁쓰레기영화	-8.72839
▁-	-8.73177
소리	-8.73187
+	-8.73204
였음	-8.73207
▁그나마	-8.7327
▁지루	-8.73404
▁갈수록	-8.73407
▁애들	-8.73456
▁영화중	-8.73466
▁"	-8.73468
이거	-8.73547
▁극	-8.73651
▁잔잔한	-8.73697
▁아쉽다	-8.73747
▁감동적인	-8.7375
맨	-8.73834
었음	-8.73925
▁정신	-8.74074
▁대체	-8.74084
▁발연기	-8.7413
기에	-8.74234
▁재미없	-8.74264
▁웃음	-8.74277
▁것이	-8.74307
내용	-8.74374
뻔	-8.74555
짜	-8.74698
▁간만에	-8.74726
▁엄마	-8.74787
록	-8.74866
블	-8.74866
건가	-8.75015
또	-8.75268
▁있었	-8.75311
좋아	-8.75451
0	-8.75613
▁훨씬	-8.75619
▁출연	-8.75705
이지	-8.75733
였	-8.75773
▁멋있	-8.75843
▁재미있는	-8.7587
▁감동도	-8.75916
▁영화관에서	-8.76076
수가	-8.7613
향	-8.7632
▁성룡	-8.76384
▁실	-8.7645
▁위	-8.76501
▁그렇게	-8.76562
▁볼만한	-8.7657
온	-8.76727
될	-8.76829
거야	-8.76925
9	-8.77334
▁없었다	-8.77343
땜에	-8.77545
▁마음	-8.77686
▁총	-8.77995
▁간	-8.78063
▁열	-8.78084
▁알고	-8.7809
결	-8.78152
▁주연	-8.7816
보니	-8.78542
빠	-8.78658
ᄋ	-8.78789
플	-8.78806
막	-8.78949
수준	-8.7902
각	-8.7911
▁먹	-8.79112
어야	-8.79402
▁시즌	-8.79414
졌	-8.79484
직	-8.79558
▁밖에	-8.79633
었어요	-8.79843
▁음	-8.80008
해라	-8.80157
진다	-8.80214
▁의미	-8.80225
▁좋은데	-8.80366
▁위해	-8.80494
쓰	-8.80498
거지	-8.80539
됨	-8.80674
▁잡	-8.80876
언	-8.81008
r	-8.81272
존	-8.81284
▁다큐	-8.81508
▁인	-8.81594
▁그래서	-8.81808
y	-8.81946
왕	-8.82003
더니	-8.82006
▁구성	-8.82103
▁좋	-8.8224
라서	-8.82308
▁이딴	-8.82321
▁재미는	-8.8237
백	-8.8239
u	-8.82453
▁재밌네요	-8.82521
▁꿈	-8.82596
▁생각보다	-8.8266
다고	-8.82808
▁같	-8.82818
▁집중	-8.8283
에도	-8.8293
▁외	-8.8296
▁많	-8.832
▁맘에	-8.8351
하는데	-8.83563
▁진정한	-8.83797
▁뭐야	-8.83929
나요	-8.83984
▁추	-8.84025
싶	-8.84082
해야	-8.84283
맞	-8.84322
표	-8.8435
▁코	-8.84537
▁올	-8.84672
럽	-8.84702
▁천	-8.84934
▁느낌이	-8.85107
▁안되	-8.85132
▁점수	-8.85454
▁야	-8.85584
▁보여주는	-8.85728
기를	-8.85752
▁화	-8.85877
습	-8.8602
놓고	-8.86174
▁ᅳ	-8.86324
▁재미있어요	-8.86338
순	-8.86452
▁시대	-8.86521
나오는	-8.86668
▁비교	-8.86673
▁당시	-8.86951
적이	-8.8708
기대	-8.87123
▁설정	-8.87377
▁재미없는	-8.874
▁장난	-8.87409
k	-8.87419
느	-8.87429
찍	-8.87543
▁약간	-8.87648
▁재미있	-8.87658
▁CG	-8.87722
▁30	-8.87863
라면	-8.87891
▁다들	-8.88011
스러운	-8.88067
▁오래	-8.88144
합	-8.88211
▁네이버	-8.88217
▁주고	-8.88379
▁아님	-8.88404
했지만	-8.88511
▁따	-8.88555
▁연기를	-8.88591
▁자체	-8.88647
이건	-8.88736
▁뿐	-8.88768
~!!	-8.88869
▁어느	-8.88896
▁숨	-8.89042
▁들어	-8.8908
▁전부	-8.8915
▁영화였다	-8.89163
퍼	-8.89242
영화를	-8.89266
웃	-8.89589
여자	-8.8972
▁적	-8.89747
▁힘들	-8.89813
처	-8.90015
욕	-8.90141
▁같아요	-8.90167
▁만들었	-8.90174
튼	-8.90288
편이	-8.90294
린다	-8.90354
▁카	-8.90728
h	-8.90803
▁작가	-8.90966
아서	-8.91059
▁""	-8.91105
▁배우들이	-8.9118
추	-8.9124
▁첨	-8.91515
났	-8.91571
치고	-8.91651
▁갈	-8.91755
▁스토리는	-8.91856
이야기	-8.91932
듯한	-8.91957
▁준다	-8.92157
기가	-8.92165
▁생각을	-8.9228
치는	-8.92324
없고	-8.92328
낸	-8.92487
▁있을까	-8.92613
을때	-8.92785
▁글	-8.9281
영화가	-8.92818
▁멜로	-8.92847
▁평가	-8.92947
▁영상미	-8.9299
▁힘	-8.92992
겠	-8.93052
b	-8.93057
▁뭐지	-8.93144
외	-8.93179
▁암	-8.93218
잔	-8.93235
세요	-8.93242
p	-8.93304
♡	-8.93319
같	-8.93328
▁존재	-8.9339
▁감동을	-8.93425
▁얘기	-8.93471
눈	-8.9364
겠지	-8.9364
덕	-8.9365
앗	-8.93705
쉬	-8.94011
▁꿀잼	-8.9404
빈	-8.9409
▁중간에	-8.94139
▁얼굴	-8.94195
▁않았	-8.94297
_	-8.94299
주의	-8.94332
▁버	-8.94407
▁영화인데	-8.94451
▁모습	-8.94523
괴	-8.94546
▁충격	-8.94607
▁판타지	-8.9469
할때	-8.94719
▁감성	-8.9472
▁언제	-8.94779
▁영화임	-8.94853
해지는	-8.94871
혜	-8.94874
채	-8.94904
▁바로	-8.94996
그리고	-8.95187
약	-8.95191
월	-8.95222
▁찾	-8.95226
척	-8.95243
션	-8.95246
광	-8.95261
슴	-8.95594
탈	-8.95698
D	-8.95718
▁관객	-8.95948
▁나이	-8.9601
익	-8.96041
▁봤지만	-8.96042
▁악	-8.96066
-_-	-8.96093
▁줄거리	-8.96159
▁작	-8.96369
▁딸	-8.96487
▁나와서	-8.96494
▁뭐냐	-8.96714
▁편	-8.97064
c	-8.9709
▁달	-8.97096
▁여주인공	-8.97287
▁생각하게	-8.97312
▁초딩	-8.97323
법	-8.97568
▁좋은영화	-8.97579
이라도	-8.97598
"	-8.97676
기만	-8.97722
▁추억	-8.97731
범	-8.97746
▁방	-8.97788
▁뒤	-8.97794
재미있	-8.9782
혀	-8.97875
편은	-8.98024
▁관	-8.98079
라니	-8.9809
▁나올	-8.98178
잖아	-8.98288
는건	-8.9829
▁높은	-8.98364
▁이런영화	-8.98399
▁소리	-8.98537
▁이영화를	-8.98786
▁어디서	-8.98984
▁떠	-8.99037
▁봤음	-8.99146
▁실화	-8.99192
▁비해	-8.99225
것이	-8.9927
▁그대로	-8.99347
▁이름	-8.99353
좋은	-8.99402
▁장르	-8.99459
있고	-8.99529
료	-8.99543
▁포스터	-8.99666
리고	-8.99701
같이	-8.9981
께	-8.9981
커	-8.99863
▁여기	-8.99866
찬	-8.99868
▁각본	-9.00017
숙	-9.00034
▁데	-9.00081
별로	-9.00328
햇	-9.00441
▁너무너무	-9.00464
▁메	-9.00677
▁역사	-9.00779
분들	-9.00957
귀	-9.00988
▁혼자	-9.01061
▁아이들	-9.01136
▁거의	-9.01239
▁몰입	-9.0128
먼	-9.01287
▁아까움	-9.01356
▁봐라	-9.01426
시리즈	-9.01597
▁같은데	-9.01606
▁대단한	-9.01685
▁비디오	-9.01808
▁봐	-9.01813
▁레	-9.01917
엇	-9.01993
▁질	-9.02087
▁상당히	-9.02103
▁나왔	-9.02501
▁맛	-9.02571
으나	-9.02605
▁봐서	-9.02694
▁크	-9.02724
▁예상	-9.02764
없음	-9.02882
▁좋네요	-9.02915
l	-9.02924
▁친구	-9.02951
봐서	-9.03114
나오	-9.03221
▁종	-9.03271
목	-9.03399
▁사회	-9.03468
복	-9.03494
▁그러	-9.03548
▁만점	-9.03717
▁대해	-9.03969
▁포	-9.0403
▁사람들이	-9.04068
지루	-9.04115
▁훌륭한	-9.0412
했어요	-9.04337
거리	-9.04346
▁90	-9.04438
▁주제	-9.04496
▁다시봐도	-9.04511
들어	-9.04517
▁끝나	-9.04602
▁원작을	-9.04657
▁마음에	-9.04701
▁변	-9.04768
년전	-9.04776
▁머리	-9.04778
놈	-9.04867
m	-9.04873
▁감동적이	-9.05013
▁재밌는데	-9.05031
엉	-9.0504
▁감정	-9.0514
▁것을	-9.05143
써	-9.05194
구요	-9.05239
곡	-9.05293
▁했는데	-9.05315
▁패	-9.0534
시대	-9.05567
▁아직	-9.05653
▁다음	-9.05755
독	-9.05931
▁궁금	-9.05998
대박	-9.06013
OO	-9.06311
▁순	-9.06347
마지막	-9.06365
청	-9.06398
패	-9.06445
▁어릴때	-9.06447
근데	-9.0665
▁자기	-9.06771
최악	-9.06935
메	-9.07051
▁여배우	-9.07086
▁짜증	-9.07099
이라면	-9.07152
▁몸	-9.07176
▁된다	-9.07182
00	-9.07206
▁삼류	-9.07237
보기	-9.07351
▁그리	-9.07638
씩	-9.07643
▁옛날	-9.07682
▁휴	-9.07787
남자	-9.07804
▁왕	-9.07826
▁감독님	-9.0788
▁제작	-9.08086
▁흥행	-9.08098
▁먹먹	-9.08118
▁부족	-9.08123
▁상황	-9.08359
▁저런	-9.08395
▁평점을	-9.08419
▁굉장히	-9.08532
▁극장판	-9.08567
▁배경	-9.08629
▁재밌었다	-9.08631
한거	-9.08649
스럽다	-9.08692
▁장면이	-9.08829
n	-9.08895
▁뭐가	-9.08898
▁헐	-9.08966
▁새로운	-9.08997
▁낫다	-9.09055
▁b	-9.09069
▁TV	-9.09081
다시	-9.09103
▁누구	-9.09142
▁팬	-9.09164
짝	-9.09335
추천	-9.09627
▁연출력	-9.09814
▁영화도	-9.09821
들도	-9.0987
츠	-9.09871
▁이것도	-9.09909
침	-9.09958
같다	-9.09963
다는	-9.10008
▁싸	-9.10064
시키	-9.10181
▁그러나	-9.10241
▁유치한	-9.1027
▁봄	-9.10272
했습니다	-9.10364
▁분	-9.10373
▁그닥	-9.1044
조차	-9.10513
▁화면	-9.10612
건데	-9.10949
▁처음부터	-9.10967
끝	-9.10991
굿	-9.1107
▁흥미진진	-9.11085
▁어디	-9.11098
▁빨리	-9.11109
쯤	-9.11192
듬	-9.11312
▁정도로	-9.1186
▁그런지	-9.11861
▁따뜻한	-9.11861
▁볼만	-9.11899
▁유치	-9.11909
▁성우	-9.1194
올	-9.12131
쪽	-9.12144
▁있지만	-9.12191
모르	-9.12353
▁초반	-9.12368
▁하지	-9.12383
받	-9.12413
▁통	-9.12479
▁살아	-9.12588
땐	-9.12605
▁항상	-9.12607
으니	-9.1268
w	-9.12705
▁보니	-9.12815
~~~~	-9.12858
▁지루해	-9.12893
▁더럽게	-9.12929
▁스릴	-9.12933
▁뻔	-9.13023
명작	-9.13048
성이	-9.13107
에선	-9.13163
▁ᄍᄍ	-9.13255
▁흠	-9.13625
▁의도	-9.13644
▁아버지	-9.13687
길래	-9.13693
▁두번	-9.13779
▁돌아	-9.13793
전개	-9.13797
▁예전에	-9.13988
▁잘못	-9.13997
▁충분히	-9.14019
▁양	-9.14083
술	-9.14257
▁것도	-9.14278
▁리	-9.14319
필	-9.14371
노잼	-9.14474
▁윤	-9.14677
▁첫	-9.14709
▁안된다	-9.14721
도없고	-9.14723
▁나의	-9.1474
본다	-9.14768
▁계	-9.14828
한영화	-9.14838
f	-9.14905
▁그것	-9.14926
▁없네	-9.15016
이라니	-9.15128
효	-9.15142
나라	-9.15166
넣	-9.15187
▁제가	-9.15189
했으면	-9.15209
▁세계	-9.15213
▁슬픈	-9.15366
▁말고	-9.15432
▁앞	-9.15476
버리	-9.1548
일까	-9.15661
에는	-9.15728
▁생각해	-9.15738
▁교훈	-9.1574
▁했다	-9.15769
▁있어	-9.16001
▁못하는	-9.16009
만든	-9.1608
▁만족	-9.16146
▁산	-9.16403
▁봤네요	-9.16437
봐라	-9.16439
▁(	-9.16463
간다	-9.16514
▁좋겠다	-9.16517
정도로	-9.1658
▁한마디로	-9.16619
▁가는	-9.16703
고싶다	-9.16786
배우들	-9.1682
링	-9.1685
▁100	-9.16905
것같다	-9.16969
였는데	-9.16999
처음	-9.17154
▁믿	-9.17246
▁도저히	-9.17334
▁돈주고	-9.17374
▁재미없어	-9.17579
▁낮	-9.17587
▁있어서	-9.17633
팬	-9.17763
▁영화라	-9.1779
껏	-9.17819
다면	-9.17879
▁바라	-9.17903
:	-9.17931
▁완벽한	-9.17964
▁그래픽	-9.18012
▁이영화는	-9.18013
▁괜찮	-9.18056
많	-9.18095
겟	-9.18126
런	-9.18149
▁짜	-9.1818
셨	-9.18266
억	-9.18335
멋	-9.18449
철	-9.18466
▁점점	-9.18506
▁망작	-9.18556
▁완벽	-9.18669
▁현	-9.1872
적이고	-9.18762
▁되어	-9.18802
▁좋음	-9.18838
▁없어서	-9.1895
재밋	-9.18961
만으로도	-9.19028
▁놀	-9.1923
▁무조건	-9.1929
▁웃긴	-9.19388
▁삼	-9.19391
하시	-9.194
▁나온다	-9.19552
이에요	-9.19627
▁번	-9.19643
거냐	-9.19691
▁병맛	-9.19729
주세요	-9.19745
▁훌륭	-9.19761
▁불륜	-9.19796
▁엄청난	-9.19894
▁재밌어	-9.19913
하냐	-9.19932
품	-9.19934
▁돌	-9.19942
싸	-9.20016
▁허무	-9.2004
▁만들지	-9.20173
▁어린	-9.20227
▁찍	-9.2023
................	-9.2029
리가	-9.20293
거다	-9.20506
▁낮은	-9.20533
윤	-9.20562
▁저는	-9.20763
하여	-9.20768
염	-9.20783
사람들	-9.20791
▁요	-9.20849
▁좋았어요	-9.20932
▁바보	-9.21029
혹	-9.21233
들에게	-9.21236
▁밀	-9.21312
내가	-9.21346
▁갑자기	-9.21348
▁자체가	-9.21406
▁대단	-9.21418
▁알았	-9.21462
나서	-9.21487
▁평점에	-9.21529
ᄉ	-9.21596
징	-9.21762
▁일단	-9.21979
허	-9.21985
휴	-9.22059
롭	-9.22119
▁무서운	-9.22123
벌	-9.22134
^	-9.22168
▁있었다	-9.22199
▁보여주	-9.22226
삼	-9.22309
하니	-9.22443
▁시절	-9.22542
음악	-9.22558
을듯	-9.2258
▁저질	-9.22704
▁재미있고	-9.22729
▁지금까지	-9.22775
▁전형적인	-9.22833
웃음	-9.22863
재미없	-9.22865
▁설	-9.22869
▁어렸을때	-9.22905
완	-9.22991
지금	-9.22991
웠	-9.22995
▁반전이	-9.23067
떨어	-9.23111
▁영화보다	-9.23117
얼	-9.23178
▁M	-9.23188
▁이정도	-9.23281
▁말도	-9.23298
▁깨	-9.23307
되어	-9.23317
▁괜히	-9.23322
▁여주	-9.23353
▁일본영화	-9.23374
▁돈이	-9.23415
▁주인공이	-9.23511
▁광	-9.23531
▁힘든	-9.23574
이냐	-9.23629
도록	-9.23717
꼬	-9.23744
겠지만	-9.23799
▁아쉬운	-9.23837
▁알았다	-9.23904
▁극장	-9.23963
아깝다	-9.24064
▁볼수	-9.24195
십	-9.24255
춘	-9.2434
예요	-9.24358
년도	-9.24389
▁대작	-9.24416
--	-9.2443
보다가	-9.24734
갑	-9.24786
점짜리	-9.24944
▁나와	-9.24961
▁생	-9.25036
▁담	-9.25067
▁아쉽	-9.25157
연출	-9.25181
▁몰	-9.25194
주인공	-9.25198
▁모르고	-9.252
한데	-9.25229
▁보는데	-9.25279
밀	-9.25311
봐야	-9.2547
▁더욱	-9.25472
▁ᄒᄒᄒ	-9.25503
풍	-9.25912
낮	-9.25914
였습니다	-9.25957
▁사람은	-9.26004
▁참고	-9.26053
좋다	-9.26099
에요	-9.26158
함을	-9.26172
였던	-9.2618
▁tv	-9.26225
많이	-9.26231
만한	-9.26313
▁개연성	-9.26365
변	-9.26413
▁코메디	-9.26435
▁역	-9.26494
▁감독은	-9.26503
▁80	-9.26518
▁사랑을	-9.26569
▁으	-9.26634
▁없을	-9.2675
함이	-9.26773
▁자꾸	-9.26832
▁킬링타임용	-9.26837
책	-9.27011
리스	-9.27059
▁것은	-9.27386
▁부족한	-9.27404
한번	-9.2745
▁없네요	-9.27488
보다는	-9.27553
이게	-9.27565
▁책	-9.27573
▁재미없고	-9.2758
놈들	-9.27599
▁원래	-9.27639
놀	-9.27643
▁지루하	-9.27693
▁믿고	-9.27733
▁새	-9.27869
▁아이들이	-9.27967
▁작품성	-9.28019
▁졸라	-9.28057
슈	-9.28058
규	-9.28058
▁슬프	-9.28059
▁진행	-9.28113
딱	-9.28157
되고	-9.28186
▁평점은	-9.28262
▁소설	-9.2841
▁스타일	-9.28473
▁SF	-9.28602
▁꼬	-9.28619
▁순간	-9.28674
▁선택	-9.28708
▁좀비	-9.28712
꼭	-9.28723
줬	-9.28805
픈	-9.28953
년에	-9.29006
야지	-9.29014
겁	-9.29027
보는데	-9.29038
▁예고편	-9.29074
▁대단하다	-9.29076
▁화이팅	-9.29131
▁리메이크	-9.29142
킹	-9.29142
▁가지고	-9.29176
▁진실	-9.29207
곤	-9.2926
뜨	-9.2928
▁설명	-9.29295
네여	-9.29314
▁속편	-9.2933
▁전개가	-9.29336
들과	-9.29522
봤어요	-9.29663
▁재밌었어요	-9.29775
▁문	-9.29804
맛	-9.29833
▁이런걸	-9.29896
▁목소리	-9.30061
▁써	-9.30153
육	-9.30229
하던	-9.30229
▁청춘	-9.30246
▁명작이다	-9.30277
▁왜이리	-9.30408
▁액션도	-9.3045
▁괴	-9.30636
▁느낄	-9.30643
▁댓글	-9.30649
▁하다	-9.30755
렌	-9.30791
x	-9.30791
부분	-9.30836
줘	-9.3095
드는	-9.31007
▁별루	-9.31028
걸까	-9.31146
▁미화	-9.31188
북	-9.31281
끔	-9.31308
역시	-9.31416
립	-9.31532
▁노력	-9.31599
그런	-9.31756
답	-9.31791
자들	-9.31867
▁여운	-9.31889
▁완성도	-9.31906
▁우연히	-9.31926
▁천재	-9.31968
▁않을	-9.3197
영화다	-9.32131
▁아오	-9.32176
는것	-9.32193
▁이런거	-9.32265
재밌게	-9.32314
▁액션영화	-9.32347
▁처음으로	-9.32358
▁ost	-9.32429
▁귀여운	-9.32482
결말	-9.32566
▁이리	-9.32578
▁유머	-9.32582
▁했	-9.32598
그래도	-9.32667
▁흐	-9.32688
▁프랑스	-9.32696
몰	-9.32742
▁느끼게	-9.32773
▁지금도	-9.3279
▁귀신	-9.32818
▁쳐	-9.32926
▁터	-9.32931
인거	-9.32986
▁편집	-9.3301
축	-9.33019
▁겁나	-9.33055
▁등	-9.33109
ᅲᅲᅲ	-9.33138
▁지루하지	-9.33265
졌다	-9.33352
▁투	-9.33396
▁당신	-9.33478
▁안나오	-9.33541
점준다	-9.33622
▁알게	-9.3364
▁후반부	-9.33664
▁유치하고	-9.33764
▁성장	-9.33814
▁전작	-9.33945
▁이상한	-9.33996
▁신기	-9.34007
▁그때	-9.34044
ᄆ	-9.34171
▁기대하고	-9.3426
하는게	-9.34367
▁나만	-9.34379
ᅲᅲᅲᅲ	-9.34386
▁온	-9.34405
▁낚	-9.3441
▁아까워	-9.34457
▁귀	-9.34569
▁해도	-9.34603
▁늘	-9.34659
▁됐	-9.34687
거나	-9.34712
앙	-9.3472
▁짜증나	-9.34733
로운	-9.34766
▁그래	-9.34802
▁있음	-9.34812
시절	-9.34885
▁상영	-9.34899
▁시간낭비	-9.34935
▁자연	-9.34965
▁감상	-9.35003
▁해준	-9.3509
견	-9.35102
▁없었	-9.3512
▁최악이다	-9.35234
▁아무것도	-9.35377
▁여성	-9.35414
ᄀ	-9.35443
▁아닌가	-9.35959
하세요	-9.36024
됐	-9.36071
▁우울	-9.36092
▁ᄏᄏᄏᄏᄏ	-9.36101
▁과거	-9.36118
▁마무리	-9.36187
▁있는데	-9.36192
여서	-9.36203
하는거	-9.36309
쓸	-9.36362
▁언	-9.36367
지않는	-9.36412
려서	-9.36557
▁내인생	-9.36575
▁알았는데	-9.36605
▁억지로	-9.36607
말이	-9.36717
▁세상	-9.36745
▁이유	-9.3676
애들	-9.36825
▁교	-9.3684
▁죽음	-9.36862
▁상상	-9.36888
애니	-9.36902
졸	-9.36919
최고의	-9.36967
▁황	-9.37023
▁연출이	-9.37036
것을	-9.37199
놓	-9.37246
~^^	-9.37331
▁끝내	-9.37334
▁왠지	-9.37383
▁안보	-9.37438
겠네	-9.37591
손	-9.37602
랄	-9.37633
반전	-9.37688
▁불편	-9.37691
▁나쁜	-9.37722
▁빠져	-9.37853
준다	-9.38071
▁이후	-9.38106
코미디	-9.38213
▁느끼	-9.3822
▁질질	-9.38225
킬	-9.38262
▁싶어	-9.38302
▁슬	-9.38325
▁관람	-9.38364
▁이미	-9.38423
빨	-9.38491
▁독	-9.38499
▁좋았음	-9.38541
▁진부한	-9.38571
▁둘	-9.3866
지않은	-9.38752
했고	-9.38819
지고	-9.38834
▁매력적인	-9.38843
▁뭔지	-9.38904
마다	-9.38907
눈물	-9.38955
▁이번	-9.3896
▁않음	-9.38972
▁상상력	-9.38974
▁쓴	-9.39081
ᄃ	-9.39126
▁이쁘	-9.39131
▁잘봤습니다	-9.39232
속에	-9.39233
돼	-9.39257
황	-9.39335
어도	-9.39361
▁유쾌	-9.39412
▁개그	-9.39414
엿	-9.39464
T	-9.39465
&	-9.39467
벨	-9.39467
힌	-9.39467
▁이야기를	-9.39478
▁끌	-9.39492
최	-9.39495
▁까	-9.39529
▁방송	-9.39563
▁태	-9.39567
족	-9.39697
했어	-9.39702
▁감사	-9.39716
▁모르는	-9.39752
▁화려한	-9.39999
▁유쾌한	-9.40158
▁영화였습니다	-9.40164
가서	-9.40173
셔	-9.40207
▁한계	-9.40356
▁인정	-9.40375
▁허접한	-9.4043
놓은	-9.40441
▁인간의	-9.40487
랬	-9.40496
는걸	-9.4051
로서	-9.40639
주고	-9.40645
E	-9.40683
▁수가	-9.40763
▁배우가	-9.40765
//	-9.40765
강추	-9.40781
하자	-9.40802
▁지금봐도	-9.40808
해주는	-9.40823
성을	-9.40838
▁느	-9.41025
▁창	-9.41025
▁작품이	-9.41084
▁대한민국	-9.41102
▁로맨틱	-9.41288
것이다	-9.41309
▁넘어	-9.4135
▁분명	-9.4137
홍	-9.41403
실망	-9.41419
시켜	-9.41436
인이	-9.41495
▁가치	-9.41498
▁복수	-9.41513
보세요	-9.4161
▁이런게	-9.41654
▁소재는	-9.41657
수록	-9.417
쩔	-9.41727
자가	-9.41749
인간	-9.41783
가족	-9.41817
났다	-9.41839
묘	-9.41861
면서도	-9.41878
▁그게	-9.41952
▁만나	-9.42014
봤음	-9.42031
▁-_-	-9.42057
▁저도	-9.42089
▁트	-9.42147
▁훨	-9.4232
▁살인	-9.42337
▁밑에	-9.42554
에겐	-9.42632
작가	-9.42657
풀	-9.42674
▁비슷한	-9.42703
없어	-9.42879
▁생각나	-9.42953
▁아들	-9.43101
든다	-9.43147
영화중	-9.43151
▁흥미	-9.43158
싱	-9.43158
▁좋았습니다	-9.43222
▁니	-9.43253
▁처	-9.43269
암	-9.43321
▁결혼	-9.43409
▁잘만든	-9.43416
마저	-9.4342
▁영화중에	-9.4344
갔다	-9.43561
▁신선	-9.43566
널	-9.43783
ᄅ	-9.43788
▁글쎄	-9.43791
갔	-9.43934
▁집	-9.43988
▁황당	-9.44002
▁않았다	-9.44074
하긴	-9.44192
▁눈이	-9.44235
▁형	-9.4426
봣	-9.4427
▁이러	-9.44295
전에	-9.44317
찰	-9.44342
령	-9.44372
잉	-9.44411
버렸다	-9.44413
아닌	-9.44455
▁왜이렇게	-9.44591
으면서	-9.44592
▁사람들은	-9.44642
▁절	-9.44644
▁아빠	-9.44732
▁중에	-9.44774
ᄒᄒᄒ	-9.44841
▁어이없	-9.44876
오는	-9.4488
꾸	-9.44929
▁골	-9.45013
만으로	-9.45016
ᄂ	-9.4504
*	-9.45072
▁현재	-9.45113
▁앞으로	-9.45123
▁게임	-9.45201
쇼	-9.45311
확	-9.45318
▁특유의	-9.45337
▁아름답다	-9.45362
▁촬영	-9.45365
보면서	-9.45437
▁갑	-9.4545
쩌	-9.45484
였어요	-9.45534
보게	-9.45553
흔	-9.45633
▁보고나서	-9.45672
▁어찌	-9.45747
▁바람	-9.45821
▁해서	-9.4583
▁그랬	-9.45837
다운	-9.45856
언니	-9.45857
틀	-9.45935
▁맥	-9.45994
▁아니지만	-9.46014
▁만들었다	-9.4612
▁지난	-9.46202
세계	-9.46253
▁클	-9.463
쁘	-9.46302
▁합니다	-9.46319
▁봤었는데	-9.46422
????	-9.46483
▁ᄉᄇ	-9.46601
▁디	-9.46689
▁것이다	-9.46691
▁수준이	-9.46717
동안	-9.46742
▁인상	-9.46804
▁이어	-9.46808
▁귀엽고	-9.46823
▁낭비	-9.46915
▁아놔	-9.47092
▁역대	-9.47103
▁확	-9.47134
감이	-9.47174
▁지나	-9.47198
나옴	-9.47278
▁듯한	-9.47312
쿠	-9.47336
스타	-9.47564
▁C	-9.476
좋아요	-9.47719
재미없다	-9.47772
시간이	-9.47978
▁노출	-9.48018
뒤	-9.48022
안되	-9.48031
▁어이없는	-9.48138
▁비추	-9.48181
▁답답	-9.48181
▁성인	-9.48232
▁분들	-9.48242
재밌어요	-9.48275
▁액션이	-9.4841
이제	-9.48446
나온다	-9.48454
▁보고싶다	-9.48512
▁어색	-9.48583
했는지	-9.48673
▁특	-9.488
▁보지마세요	-9.48805
틴	-9.48922
깔	-9.48962
▁깊이	-9.48968
땅	-9.48968
▁이연걸	-9.48969
;;;;	-9.49038
▁프로	-9.49061
▁좋았는데	-9.49065
가지	-9.49096
▁재밌었는데	-9.49133
스런	-9.4916
▁리얼	-9.49177
▁신선한	-9.49445
▁남주	-9.49454
영상	-9.49502
▁나에게	-9.49512
▁이영화가	-9.49537
▁금	-9.49563
했을	-9.4958
떡	-9.49634
껄	-9.49634
닥	-9.4966
▁제작비	-9.49745
▁감사합니다	-9.4976
▁모르겠	-9.49839
이면	-9.49868
▁목	-9.49897
▁취향	-9.49911
▁자유	-9.49934
▁알바들	-9.49994
▁티	-9.49998
▁전편	-9.5007
▁떠나	-9.50089
▁시청률	-9.50089
텐데	-9.50261
▁매력이	-9.5028
▁섹시	-9.50308
▁좋았	-9.50326
▁여전히	-9.50338
▁확실히	-9.5034
페	-9.50505
이렇게	-9.50637
욱	-9.50813
S	-9.50815
▁범죄	-9.50885
▁메세지	-9.50984
▁어릴적	-9.51031
▁잼있게	-9.51041
▁스토리에	-9.51111
▁있다는	-9.51133
▁해주는	-9.51159
었으면	-9.51305
지마라	-9.51329
을텐데	-9.5133
유치	-9.51369
▁키	-9.51406
▁느껴지는	-9.51426
엄	-9.51434
충	-9.51442
▁웃겨	-9.51486
▁사랑이	-9.51488
거같다	-9.51503
급영화	-9.51518
▁인물	-9.51566
▁돋보	-9.51568
▁명작이	-9.51583
턴	-9.51661
▁처음이다	-9.51705
▁얼	-9.51732
▁똑같	-9.518
▁동화	-9.51848
▁재밌습니다	-9.5189
▁어색한	-9.51898
▁같네요	-9.51991
▁입니다	-9.52009
▁그녀	-9.5205
코드	-9.52129
누	-9.52138
옥	-9.52139
하라	-9.52173
▁대충	-9.52187
▁한편	-9.52199
았던	-9.52214
려는	-9.52246
▁너무나도	-9.524
▁완	-9.52402
▁재미있음	-9.52444
▁찍은	-9.52454
▁등장	-9.52456
▁슬프다	-9.52505
거임	-9.5251
▁그런가	-9.52568
▁일상	-9.52572
▁영웅	-9.52667
▁감동적이고	-9.52724
ᄍᄍ	-9.52731
▁독특한	-9.52775
▁눈을	-9.52782
▁맞는	-9.52883
줘야	-9.52898
점주는	-9.52901
▁장면은	-9.52902
=	-9.52948
▁A	-9.52951
▁좋았고	-9.52954
▁정치	-9.52976
무섭	-9.53004
▁아닌듯	-9.53025
▁스케일	-9.53036
▁마라	-9.5306
▁먼저	-9.53069
▁보여준	-9.53069
한건	-9.53111
▁그림	-9.53113
▁놓	-9.53118
아이	-9.53165
▁모습이	-9.53195
잼있	-9.5325
▁복	-9.5326
만들어	-9.53485
▁세상에	-9.53542
응	-9.53637
▁했지만	-9.53673
▁그렇고	-9.5373
▁표절	-9.53751
▁있었던	-9.53755
한듯	-9.53805
▁소름	-9.53882
▁단순	-9.53921
소재	-9.53995
▁이젠	-9.54023
20	-9.54037
념	-9.54093
드라	-9.54104
▁표정	-9.54149
제목	-9.54169
▁본다	-9.54333
깨	-9.54416
▁깊은	-9.5443
▁싫어	-9.54509
▁씨	-9.5461
▁마음을	-9.54672
▁아깝	-9.54675
▁젤	-9.54736
ᄏᄏᄏᄏᄏ	-9.54747
▁시선	-9.54753
▁재밌었	-9.5476
▁좋을	-9.54762
%	-9.54891
되지	-9.54953
스터	-9.54966
▁몰랐	-9.54987
▁유치하	-9.55008
▁빨	-9.5501
다른	-9.55023
지마	-9.55049
량	-9.55109
압	-9.55126
ᅡ	-9.55134
▁꺼	-9.55177
▁애들이	-9.55187
짜리	-9.55233
들아	-9.55267
순간	-9.5527
▁15	-9.55277
▁굳	-9.55349
▁어쩌	-9.55352
▁평론가	-9.55352
▁아름답고	-9.55418
▁주인공들	-9.5544
▁돌려	-9.55482
▁재미없네	-9.55531
▁알수	-9.55539
▁그런데	-9.55552
내요	-9.556
없네	-9.5564
▁cg	-9.55643
릭	-9.55809
마음	-9.55815
송	-9.55828
▁와닿	-9.55871
C	-9.55886
클	-9.55886
▁성공	-9.55954
나온	-9.5596
모습	-9.55981
▁같습니다	-9.55989
무슨	-9.56039
▁요소	-9.56055
더군요	-9.56056
었습니다	-9.56109
왔다	-9.56123
있게	-9.56241
▁독립영화	-9.56389
▁사이	-9.5641
▁알아	-9.56516
▁답	-9.56524
특히	-9.56572
▁기대를	-9.56573
찌	-9.56574
먹는	-9.56581
▁조폭	-9.566
사람이	-9.56602
▁감탄	-9.56619
둘	-9.56635
줌	-9.5664
▁하면	-9.5666
▁법	-9.56662
▁추억의	-9.56765
▁보는게	-9.56768
▁볼때마다	-9.56836
▁연기력이	-9.56871
▁심리	-9.56886
드리	-9.56899
▁순수한	-9.56941
람	-9.56954
▁이야기가	-9.56979
▁캐릭터들	-9.57119
▁물론	-9.57169
,,,,	-9.57213
P	-9.57277
▁누	-9.57314
▁저예산	-9.57336
▁액션은	-9.57409
▁보이는	-9.57452
일뿐	-9.57476
▁무섭	-9.57541
▁접	-9.5769
친구	-9.57768
▁표	-9.57795
▁19	-9.57796
▁이것	-9.57886
▁삶을	-9.57894
▁촌	-9.57926
▁남는다	-9.57949
▁나를	-9.57958
개도	-9.57976
▁OST	-9.58094
나올	-9.58103
▁연애	-9.58116
▁다소	-9.5813
콩	-9.58134
팔	-9.58143
▁이정도면	-9.58195
▁역시나	-9.58271
▁재미있네요	-9.58348
▁별로다	-9.58431
▁평생	-9.58437
허술	-9.58672
▁브	-9.58719
롱	-9.58731
갓	-9.58731
▁전체적으로	-9.58753
버려	-9.58781
▁각	-9.58876
▁갖	-9.58914
▁캐	-9.59004
▁싫다	-9.59098
▁실제	-9.59108
▁음악이	-9.59131
재밌다	-9.59165
▁벗	-9.59192
▁필요없다	-9.59208
▁짧	-9.59269
▁보이	-9.59305
▁보기엔	-9.59329
▁미치	-9.59349
▁회	-9.59444
▁아저씨	-9.59454
▁티비	-9.59468
활	-9.5949
었지만	-9.5949
영환	-9.59505
던가	-9.59518
▁보시길	-9.59544
▁관심	-9.59563
인것	-9.59605
됬	-9.59668
▁여자들	-9.59673
▁호러	-9.59684
▁임	-9.59711
던지	-9.5977
▁나라	-9.59771
▁관계	-9.59808
보이	-9.59882
오빠	-9.59994
▁근	-9.60042
새끼	-9.60075
▁몇번을	-9.60078
▁시원	-9.60128
▁재밌네	-9.60146
▁안하고	-9.6016
렉	-9.60207
▁슬픔	-9.60211
▁예쁜	-9.60225
▁아닐까	-9.60274
▁ᅮ	-9.60287
▁있다면	-9.60319
▁봐야할	-9.60327
▁있나	-9.60372
▁추천합니다	-9.60378
르는	-9.60543
▁않아	-9.60567
아깝	-9.60601
▁멀	-9.60729
▁권	-9.60796
만화	-9.60824
▁딴	-9.60908
탁	-9.60911
덤	-9.60954
▁무엇보다	-9.60957
▁기분이	-9.60988
▁끝난	-9.61047
▁생각나는	-9.61147
▁홍콩	-9.61201
▁싫	-9.61201
▁그럭저럭	-9.61236
▁맨	-9.61265
▁뒷	-9.61269
버리고	-9.61273
▁+	-9.61368
▁서로	-9.61368
▁아니면	-9.61434
▁지루해서	-9.61466
▁놀라	-9.61484
▁벌	-9.61527
수도	-9.6153
▁현대	-9.6153
▁진정	-9.61592
율	-9.61637
▁긴장	-9.61679
그러	-9.61691
으며	-9.61699
누나	-9.61733
▁급	-9.61849
분이	-9.6187
▁받	-9.61991
킨	-9.62004
▁고전	-9.62049
▁끝나고	-9.62066
년전에	-9.62216
▁짜증나는	-9.62316
▁오히려	-9.62325
▁탈	-9.6233
▁짠	-9.62358
득	-9.62415
▁T	-9.62453
휘	-9.62463
와서	-9.625
것들	-9.6254
있어	-9.62554
▁빼	-9.6258
▁봤다가	-9.62645
▁떨어지는	-9.62678
▁스토리와	-9.6268
▁느껴	-9.62707
▁여자가	-9.62761
▁예전	-9.62794
취	-9.62798
할듯	-9.62815
총	-9.62821
끝나	-9.62838
▁드라마가	-9.62911
탕	-9.62962
▁보았	-9.62985
맞추	-9.62994
▁받았	-9.63025
하다니	-9.6314
▁I	-9.63156
흘	-9.63194
▁디즈니	-9.63227
▁압권	-9.63227
따위	-9.63229
▁그다지	-9.63305
▁고민	-9.63359
▁티비에서	-9.63418
▁사극	-9.6345
▁나왔으면	-9.63461
v	-9.63544
▁취	-9.63625
▁<	-9.63653
▁난다	-9.63682
▁긴	-9.63702
▁언제나	-9.63783
▁삶	-9.63846
▁영화관	-9.63863
시고	-9.63933
▁재밋게	-9.63971
j	-9.63996
★	-9.63998
▁살짝	-9.64033
▁몸매	-9.64039
▁붙	-9.64084
▁괴물	-9.64096
▁좋았던	-9.64108
▁이하	-9.64197
▁부분	-9.64227
▁중간	-9.64244
▁용서	-9.64262
▁용	-9.64282
아님	-9.64308
▁엉성한	-9.64357
▁짓	-9.64367
ᄃᄃ	-9.64376
▁이유가	-9.64461
▁멋지다	-9.64525
▁평범한	-9.6455
걸로	-9.6466
웅	-9.6469
인생	-9.64698
좌	-9.6477
빡	-9.64771
▁화가	-9.64859
평점이	-9.64881
인의	-9.64956
늘	-9.64958
▁범인	-9.64977
▁설레	-9.65034
▁꼴	-9.651
▁죄	-9.65156
▁아닌데	-9.6516
▁커	-9.652
첨	-9.65239
▁아련	-9.65252
▁무지	-9.65265
▁무섭다	-9.65307
▁짱짱	-9.65322
▁청	-9.65328
▁프로그램	-9.65387
▁어이가	-9.65409
닝	-9.65552
씁	-9.65552
▁s	-9.65707
흐	-9.65827
더만	-9.6587
머리	-9.65878
▁필요없는	-9.6589
알바	-9.65912
▁얻	-9.65987
들고	-9.66009
괜찮	-9.66053
쓴	-9.66055
▁병	-9.66224
▁ᄃᄃ	-9.6623
▁보고싶은	-9.66311
스러움	-9.6634
▁느낀	-9.66346
내는	-9.66354
▁사랑스러운	-9.66447
▁볼수록	-9.66447
▁희망	-9.66493
테러	-9.66597
▁연기와	-9.66604
▁드는	-9.66608
했네	-9.66628
감독이	-9.66688
아주	-9.66707
▁높다	-9.66726
▁몰입감	-9.66729
▁다큐멘터리	-9.66742
▁썩	-9.66755
연기가	-9.66794
▁잔인하	-9.66808
▁사건	-9.66823
▁몇번	-9.66823
진심	-9.66829
▁뮤지컬	-9.66848
빵	-9.66866
되네요	-9.66875
봤던	-9.66888
▁아깝지	-9.66961
번째	-9.66965
▁되게	-9.67058
▁만들어진	-9.671
▁가볍게	-9.67133
폰	-9.67133
낼	-9.67133
▁소름돋	-9.67139
▁불쾌	-9.67159
더라구요	-9.6718
▁행동	-9.67185
▁이건뭐	-9.67204
♥♥	-9.67216
▁카메라	-9.67235
▁보여	-9.67281
▁만드	-9.67358
▁그의	-9.6737
▁동물	-9.67404
▁낫	-9.67483
▁미래	-9.67507
말고	-9.67516
▁더이상	-9.6762
때마다	-9.6763
▁굿굿	-9.67672
▁중간중간	-9.67681
센	-9.67692
죄	-9.67695
▁팔	-9.67773
섭	-9.67818
틱	-9.67927
▁에로	-9.67929
▁힐링	-9.67934
까진	-9.67944
먹고	-9.67945
▁후반	-9.67972
▁악역	-9.67982
▁외국	-9.68015
▁빠	-9.68075
오르	-9.68076
▁같음	-9.68096
기분	-9.68194
▁드라마를	-9.68194
in	-9.68266
▁시걸	-9.6828
▁다르	-9.68311
갑니다	-9.6833
나고	-9.68347
▁볼만하	-9.68455
▁킬링타임	-9.68462
▁연기에	-9.68469
▁마치	-9.68475
▁잼없	-9.68498
▁없나	-9.68503
▁나가	-9.68507
뜻	-9.68532
or	-9.68533
▁달리	-9.68534
아까움	-9.68559
일이	-9.68567
▁재미를	-9.68733
쏘	-9.68736
뉴	-9.68739
▁봤으면	-9.6874
▁비주얼	-9.6874
▁능력	-9.68748
줄이야	-9.68828
볼만	-9.68919
er	-9.68968
▁사랑과	-9.69028
▁스타	-9.69056
것은	-9.69058
되서	-9.69175
an	-9.69198
▁우정	-9.69224
▁홍	-9.69262
웃기	-9.69309
니깐	-9.69324
▁안됨	-9.69339
에서는	-9.69339
▁재미있었다	-9.69368
ᅲᅲᅲᅲᅲ	-9.69374
랜	-9.69374
▁제목이	-9.69389
쾌	-9.69411
하면서도	-9.69527
▁빈	-9.69537
▁죽는	-9.69608
▁S	-9.69749
용으로	-9.69778
▁볼만함	-9.69784
스가	-9.69787
▁믿을	-9.69823
▁오버	-9.69893
▁찍어	-9.69926
▁춤	-9.69958
봣는데	-9.69973
▁말로	-9.70195
▁어린이	-9.70219
▁유치함	-9.70222
딸	-9.70261
B	-9.70264
방송	-9.7027
▁봤었	-9.70274
▁쓰래기	-9.70296
스릴러	-9.70297
▁폭	-9.70315
혁	-9.70366
▁먼	-9.70378
▁귀엽	-9.70399
▁못하고	-9.70406
점준	-9.70459
▁감동과	-9.70471
생활	-9.7053
re	-9.70534
▁군대	-9.70547
▁영화보고	-9.70593
▁재밌었음	-9.70598
▁함	-9.70674
▁멋	-9.70733
웠다	-9.70789
▁영화이다	-9.70793
▁12	-9.70809
함과	-9.70918
▁부분이	-9.70949
▁유치하다	-9.7096
▁출	-9.70966
▁열심히	-9.70975
안에	-9.7102
▁전에	-9.71044
▁퀄리티	-9.71158
▁올해	-9.71308
▁미안	-9.71318
생겼	-9.71381
한다는	-9.71484
▁빛	-9.71519
▁전달	-9.71562
▁소녀	-9.71579
하는지	-9.71644
▁내용을	-9.71684
시킨	-9.71702
▁소재를	-9.71774
▁나중에	-9.71781
쳤	-9.71783
▁해야	-9.71786
▁포기	-9.71795
▁말할	-9.71855
폭	-9.7189
편보다	-9.71921
▁경찰	-9.71952
어지는	-9.71959
퇴	-9.71985
항	-9.72029
▁해피엔딩	-9.72032
몬	-9.72032
틈	-9.72032
좋고	-9.7204
▁리뷰	-9.72042
▁가끔	-9.72078
▁과연	-9.72105
▁슬프고	-9.72132
▁70	-9.72185
▁제작진	-9.72234
▁느와르	-9.7225
▁있지	-9.72277
▁처음엔	-9.72311
▁화려	-9.72353
프로	-9.72355
▁하게	-9.7237
▁달라	-9.72403
▁다행	-9.72406
▁옛날에	-9.72509
▁미드	-9.72519
▁기본	-9.72526
▁같아	-9.72541
▁모습을	-9.72623
st	-9.72626
▁어쩔	-9.72683
시는	-9.72763
▁볼거리	-9.72776
▁송	-9.72823
엘	-9.72853
캐	-9.72864
▁싸구려	-9.72873
▁통해	-9.72903
▁스토리를	-9.72978
내용이	-9.72984
▁삶의	-9.7304
▁풀어	-9.73152
▁덜	-9.73156
▁재밋다	-9.73264
▁쫌	-9.73279
는건지	-9.7328
▁하는데	-9.73432
▁게이	-9.73434
▁이제야	-9.73474
▁나서	-9.73488
▁보고싶	-9.73489
였지만	-9.73519
험	-9.73589
▁올리	-9.736
.......	-9.73613
많은	-9.73649
▁흘러	-9.73671
골	-9.737
▁드럽게	-9.7372
▁시사회	-9.73755
▁생애	-9.73778
▁방금	-9.7378
필요	-9.7378
▁사랑에	-9.7387
▁할말이	-9.73939
▁결과	-9.73984
▁킬링타임용으로	-9.74035
▁몰입이	-9.74099
시간에	-9.74123
▁그들의	-9.74128
▁개인	-9.74185
▁현실성	-9.74254
▁영화지만	-9.74322
즘	-9.7452
뿌	-9.74529
굴	-9.74557
X	-9.74563
홀	-9.74566
것만	-9.74566
▁친	-9.74571
▁눈빛	-9.74593
▁남기	-9.746
▁ᅲᅲᅲ	-9.74601
신이	-9.7461
O	-9.74813
▁웃기고	-9.74843
▁잔잔하고	-9.74892
공포	-9.74909
빼고	-9.74915
▁헛	-9.75012
할수있	-9.75033
▁어제	-9.75051
▁열정	-9.75113
자체	-9.75116
중의	-9.75116
▁개판	-9.75192
▁공감이	-9.75226
님의	-9.75238
▁운	-9.75359
▁기대안하고	-9.75438
▁자신	-9.75466
▁찡	-9.75498
끈	-9.75514
▁분노	-9.75533
▁40	-9.75534
A	-9.75543
▁봣는데	-9.75668
▁음악도	-9.75745
▁볼만하다	-9.75776
▁소재가	-9.75929
잃	-9.75992
▁또한	-9.7604
기엔	-9.76062
▁이거보고	-9.76069
겹	-9.76209
▁지루할	-9.76221
▁진심으로	-9.76257
잤	-9.76279
밑	-9.7628
▁실패	-9.7629
▁듣	-9.76291
농	-9.76306
힐	-9.76306
R	-9.76306
냥	-9.76308
(?)	-9.76308
▁페	-9.76327
아까워	-9.76401
▁다시한번	-9.76441
▁잭	-9.76456
영화로	-9.7646
▁포장	-9.76492
▁결	-9.76549
▁해주	-9.76573
▁사람을	-9.76629
▁초반에	-9.76645
하려고	-9.76653
▁메시지	-9.7675
해준	-9.76755
한게	-9.76781
하는것	-9.76792
▁그린	-9.7688
11	-9.76952
!!!!!	-9.76965
무비	-9.77073
........	-9.77103
학생	-9.7711
▁죽여	-9.77113
벽	-9.77156
@	-9.77172
▁저렇게	-9.77184
`	-9.77184
▁레전드	-9.77184
헤	-9.77188
▁섹스	-9.77188
▁통쾌	-9.77196
▁보러	-9.7724
케이	-9.77248
▁느끼는	-9.7725
으론	-9.773
높	-9.77321
▁good	-9.77335
▁매력있	-9.77344
형님	-9.77349
▁좋습니다	-9.77369
▁아직까지	-9.77374
같음	-9.77388
▁죽어	-9.77414
▁인기	-9.77418
가슴	-9.77425
▁그렇다	-9.77467
▁식상	-9.77506
▁힘들다	-9.7751
▁만든다	-9.77516
▁남아	-9.77546
▁잊혀지지	-9.77695
on	-9.77744
나게	-9.77767
▁배우의	-9.77787
온다	-9.77793
▁폭력	-9.77822
▁괜찮았	-9.77823
▁푹	-9.77829
하구	-9.77874
오브	-9.77902
▁나오고	-9.78008
▁민	-9.78023
]	-9.78068
▁뜬금없	-9.78068
▁아름다움	-9.78068
상을	-9.78119
▁베스트	-9.78155
▁영국	-9.78223
▁반전도	-9.78272
있네	-9.78292
M	-9.78299
개봉	-9.78339
하려는	-9.78491
받고	-9.78637
프리	-9.78639
막장	-9.78711
▁만큼	-9.78714
▁d	-9.78771
ᅲᅮ	-9.78809
협	-9.78897
형제	-9.78903
영화의	-9.78909
▁헐리우드	-9.78961
▁로그인	-9.78962
▁종교	-9.79003
째	-9.79023
▁재미있었어요	-9.79044
▁죽을	-9.7911
▁즐겁게	-9.79124
잠	-9.79148
▁사랑하는	-9.79157
속에서	-9.79194
▁이쁜	-9.79286
▁낮아서	-9.79304
구성	-9.79368
▁꾸	-9.79523
영화라고	-9.79524
▁무서워	-9.79569
▁팬이	-9.79579
▁좋아서	-9.79614
스럽	-9.79665
▁나타	-9.79677
▁인생을	-9.79719
▁빌려	-9.79726
▁드	-9.79732
점수	-9.79735
▁젊은	-9.798
▁든다	-9.79816
주고싶	-9.79823
N	-9.79861
▁견자단	-9.79862
▁쵝오	-9.79863
▁와우	-9.7987
▁뛰어난	-9.79892
나와서	-9.79914
▁시대를	-9.79944
▁안되고	-9.79953
▁자막	-9.79994
▁헤	-9.8003
할까	-9.80031
▁최근	-9.80032
OOO	-9.80048
▁아는	-9.80139
폐	-9.80151
▁굳이	-9.80154
착	-9.80157
낫	-9.80172
▁이기	-9.80242
▁산으로	-9.80267
▁합	-9.80314
자는	-9.80416
▁필	-9.80433
▁했던	-9.80497
▁칼	-9.8054
찾	-9.80601
▁가진	-9.80605
겟다	-9.80613
▁정말로	-9.80644
재밌음	-9.80678
▁역할	-9.80704
▁발로	-9.80744
님이	-9.8075
▁어려운	-9.80772
▁희생	-9.80782
스러웠	-9.80783
▁남을	-9.80848
▁마세요	-9.80879
▁고생	-9.80933
▁올라	-9.80959
▁아쉬움	-9.80967
▁행	-9.80999
▁독특	-9.81055
▁출연진	-9.81078
▁유쾌하고	-9.8108
▁의심	-9.81095
짜증	-9.81121
▁몰라도	-9.81244
▁재미없어요	-9.81271
▁안타깝다	-9.81357
▁영화냐	-9.81527
콜	-9.81673
솔	-9.81686
떄	-9.81689
▁시트콤	-9.81689
톱	-9.81689
▁즐거운	-9.81689
▁헐리웃	-9.81689
컷	-9.81689
▁시시	-9.81718
▁없지만	-9.81759
▁생생	-9.81761
▁우와	-9.81892
긴한데	-9.81907
내용도	-9.8191
▁가득	-9.82016
▁생각없이	-9.82017
▁여러	-9.82032
▁광고	-9.82046
접	-9.82048
▁딱히	-9.82074
▁평이	-9.8215
보자	-9.82205
젠	-9.82222
▁탄탄한	-9.82314
▁높아	-9.8232
▁어렸을	-9.82356
▁빠지	-9.82366
무엇	-9.82506
수있는	-9.82537
고싶어	-9.82545
▁야한	-9.8257
딩	-9.82576
붕	-9.82615
▁짝퉁	-9.82615
▁둘다	-9.82618
포인트	-9.8262
▁나머지	-9.82622
▁긴장감도	-9.82624
이유	-9.82682
▁연출도	-9.82712
스럽고	-9.82749
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.8276
▁단연	-9.82765
메이	-9.82771
도아니고	-9.82778
웨	-9.82794
었어	-9.82849
▁지루했다	-9.82856
▁보길	-9.82912
▁안돼	-9.82922
▁전투	-9.82929
▁나쁘지	-9.82964
떠	-9.83062
▁불쌍	-9.83085
세기	-9.83107
▁죽이	-9.8313
표현	-9.83141
씨가	-9.83174
ᄋᄋ	-9.83231
▁정서	-9.83247
▁쩐다	-9.83285
나오네	-9.83338
있음	-9.8339
는줄	-9.83439
▁울었다	-9.83529
균	-9.83531
ᅵ	-9.83549
댄	-9.83549
▁청소년	-9.83549
▁재밌을	-9.83577
▁점수를	-9.83633
▁악당	-9.83663
"""	-9.83697
▁눈물을	-9.83708
▁멋있다	-9.83769
▁환상	-9.83781
명이	-9.83782
▁끄	-9.83833
정이	-9.8393
▁이유는	-9.8395
거같	-9.8399
▁c	-9.84005
했나	-9.84033
한것	-9.84039
장난	-9.84044
버림	-9.84054
▁많았	-9.84091
▁투자	-9.8416
V	-9.84266
▁앤	-9.8431
▁이런영화가	-9.84317
▁뒤로	-9.84337
▁그려	-9.84438
릿	-9.84481
텔	-9.84493
▁잔인한	-9.84504
▁많아	-9.84573
사람은	-9.84613
▁맘	-9.8463
▁찍었	-9.8468
▁생각한다	-9.84711
들만	-9.84755
혼	-9.84812
나와	-9.84859
계의	-9.849
▁"""	-9.84923
▁사는	-9.84975
ᄌ	-9.85017
▁아나	-9.85028
젤	-9.85029
▁받아	-9.85094
사이	-9.85152
▁직	-9.85159
▁판	-9.85176
극장	-9.8524
리아	-9.8533
▁느낄수	-9.85355
▁펑펑	-9.85435
콤	-9.85445
▁자극	-9.85446
▁돋	-9.85464
▁의외로	-9.85466
▁무엇을	-9.85474
스러워	-9.85475
▁따뜻해지는	-9.85475
▁흐름	-9.8548
감을	-9.85521
▁끝나는	-9.85566
그래	-9.8557
집니다	-9.85585
▁홍보	-9.85612
기억	-9.85655
스의	-9.85699
면에서	-9.85832
▁생각합니다	-9.85846
▁식	-9.859
▁되었	-9.85914
감동적	-9.8593
답답	-9.86045
▁당시에	-9.86046
엄마	-9.86094
▁왜케	-9.86171
에서도	-9.86175
▁죄다	-9.86189
▁이루	-9.86222
느라	-9.86256
▁밥	-9.86278
스타일	-9.86289
가지고	-9.86353
엔딩	-9.86358
▁중반	-9.86361
ᄇ	-9.86392
하지도	-9.86392
혈	-9.86407
▁위대한	-9.86409
▁007	-9.86409
▁마이클	-9.86412
▁채널	-9.86415
▁상처	-9.86461
▁주인공의	-9.86503
▁학교에서	-9.8656
▁오글거리	-9.86569
▁지나치	-9.86573
▁핵	-9.86578
원작	-9.86625
있는데	-9.86631
▁국	-9.86691
▁되었다	-9.86726
▁여기서	-9.86852
시다	-9.86856
▁연속	-9.86948
워서	-9.87127
▁모든게	-9.87199
▁빌	-9.87226
인가요	-9.87292
▁의리	-9.87316
▁많다	-9.87348
▁망한	-9.87362
노래	-9.87375
멘	-9.87377
씹	-9.87377
▁주성치	-9.87379
▁북한	-9.87413
전쟁	-9.87414
▁에휴	-9.87428
끄러	-9.87434
▁영화에요	-9.87479
사가	-9.87488
▁내려	-9.87513
▁이쁘고	-9.87579
▁중요한	-9.8759
▁무시	-9.87618
져서	-9.87636
▁평범	-9.87698
▁안타깝	-9.87726
얘기	-9.87749
▁아침	-9.87768
▁미소	-9.87771
▁이쁘다	-9.87793
▁돌아가	-9.87804
▁하루	-9.87849
▁심장	-9.87862
▁보니까	-9.87913
끌	-9.87924
했네요	-9.87924
▁늘어	-9.87936
▁봣	-9.8795
친다	-9.87957
닌	-9.87972
었고	-9.87997
흥	-9.88031
하셨	-9.88053
캐릭터	-9.88068
만드는	-9.88071
▁뜨	-9.88101
▁있네요	-9.88113
▁영화였어요	-9.88135
▁끊	-9.88175
▁드라마는	-9.8822
▁라는	-9.88224
▁어른	-9.88274
관계	-9.88328
값	-9.88345
▁무언가	-9.8836
▁어머니	-9.88404
▁자신의	-9.88405
이해	-9.88429
영화임	-9.88437
▁결말도	-9.8844
▁소재로	-9.88458
▁코난	-9.88486
안되는	-9.88514
▁남녀	-9.88541
▁옛	-9.88552
▁꽃	-9.8856
시키는	-9.88686
▁이후로	-9.88737
▁ᄋᄋ	-9.88752
▁전문가	-9.88756
슬퍼	-9.88769
▁진리	-9.88783
봉	-9.88795
▁노답	-9.88808
려면	-9.88834
▁이따위	-9.8886
▁매력적이	-9.88876
현실	-9.88893
연기도	-9.88916
이며	-9.88917
▁풍	-9.88927
▁울었	-9.88958
ᅮᅮᅮ	-9.88961
▁결말은	-9.89039
▁무비	-9.89072
▁못했다	-9.89101
.........	-9.89184
한다면	-9.89224
되었	-9.89224
▁특이	-9.89277
▁발전	-9.89282
▁다만	-9.89294
▁살아있	-9.893
▁어렵	-9.89309
마리	-9.89315
뛰	-9.89326
▁마이너스	-9.89348
땡	-9.89348
헌	-9.89348
▁전기세	-9.8935
▁보고나면	-9.89358
▁발견	-9.89392
▁진부	-9.89411
▁웃김	-9.89424
▁달달	-9.89438
▁어휴	-9.89451
매력	-9.89467
▁명품	-9.89532
▁이때	-9.89557
학교	-9.89574
▁동생	-9.89629
▁있게	-9.89645
일본	-9.89646
▁건지	-9.8972
▁히	-9.89743
▁끝이	-9.89877
▁나옴	-9.89892
▁좋지만	-9.89934
▁한국인	-9.89993
▁지금은	-9.90005
▁가지	-9.90007
▁과정	-9.90018
▁잊지	-9.90096
▁인생의	-9.90137
▁사기	-9.90148
보지	-9.90174
슬프	-9.90198
▁멍청한	-9.90208
부족	-9.90259
▁영화에서	-9.90266
▁있어요	-9.9027
쌍	-9.90302
옹	-9.90332
털	-9.90348
▁흔한	-9.90377
▁연결	-9.90427
▁알겠	-9.90444
력이	-9.90481
식으로	-9.90539
▁쓸	-9.90562
▁문화	-9.90596
계속	-9.90602
였어	-9.90609
▁전체	-9.9063
▁나왔다	-9.90739
따라	-9.90789
▁않게	-9.90794
▁채	-9.90878
▁만들고	-9.90889
▁예쁘	-9.90906
▁그럼	-9.9092
▁한국영화는	-9.90997
▁단순한	-9.91038
▁손발이	-9.91132
빙	-9.91137
정신	-9.91185
▁왠	-9.91193
▁보아	-9.91223
▁빼고	-9.91227
▁월	-9.91242
▁뻔하고	-9.91277
▁;;	-9.91284
▁슈퍼	-9.91343
렷	-9.91358
▁흥미로운	-9.91372
▁속에	-9.91374
▁반개도	-9.91409
▁웃기지도	-9.91417
▁최강	-9.91438
▁아픔	-9.91449
▁표현한	-9.91452
빼곤	-9.91523
▁몰입해서	-9.91567
하더라	-9.91615
▁틀	-9.91625
해진다	-9.9163
▁엉망	-9.91716
▁음악과	-9.91737
쉽	-9.91867
있나	-9.9189
▁싶네요	-9.91903
점정도	-9.92085
▁신선하고	-9.92108
▁할말	-9.92116
지지	-9.92158
▁케이블	-9.92194
▁빼고는	-9.9221
▁솔직	-9.92313
왔는데	-9.92331
보는내내	-9.92334
녕	-9.92378
▁뭉클	-9.92379
▁김기덕	-9.92379
▁반성	-9.92389
▁쉽게	-9.92392
▁웃음이	-9.92424
아쉽	-9.92466
▁차이	-9.92619
▁보았다	-9.92647
▁시간을	-9.92651
▁느꼈	-9.9269
로써	-9.92692
▁아쉽네요	-9.92694
▁현실적인	-9.92701
▁쓰레기같은	-9.9281
▁말을	-9.92868
▁우주	-9.92922
▁철	-9.92961
▁비슷	-9.92978
▁맡	-9.92993
▁아마	-9.93011
it	-9.93037
▁잼있다	-9.93056
더라면	-9.93151
아요	-9.93196
▁받을	-9.93265
▁50	-9.93266
▁크게	-9.93284
▁13	-9.93325
갈수록	-9.9336
▁봤더니	-9.93409
▁루	-9.93438
이런영화	-9.93452
같고	-9.93549
▁꼽	-9.93557
대사	-9.9357
▁무협	-9.93636
▁m	-9.93651
▁못해	-9.9366
뻔한	-9.93661
겨울	-9.93664
▁극치	-9.93679
▁국내	-9.93771
▁미모	-9.93873
▁순수	-9.939
되면	-9.93922
?!	-9.93935
지가	-9.93942
▁나오면	-9.94001
▁우리가	-9.94128
하려	-9.94148
▁끼	-9.94238
했으나	-9.94275
적은	-9.94288
▁[	-9.94308
드러	-9.94435
▁the	-9.94452
▁젠장	-9.94455
남는	-9.94456
▁벌써	-9.94468
▁느낌을	-9.94496
▁국민	-9.94499
▁레알	-9.94507
▁f	-9.94513
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.94535
하기만	-9.94547
하지마라	-9.94582
▁시각	-9.94588
▁좋았을	-9.94596
▁남자가	-9.946
▁멍청	-9.94608
뭔	-9.94613
▁좀더	-9.94712
▁끌어	-9.94717
▁신파	-9.94765
▁떠나서	-9.94769
엇다	-9.94816
사회	-9.94921
▁모르	-9.94951
▁집에서	-9.9497
▁오바	-9.95075
▁않지만	-9.95081
▁보인다	-9.95132
했다는	-9.95137
▁현실적이	-9.95266
컬	-9.955
뚱	-9.95504
컨	-9.95504
▁포르노	-9.95504
▁보지마	-9.95529
줄알았	-9.95556
해주세요	-9.95581
▁역대급	-9.95598
▁이래	-9.95646
▁사람의	-9.95667
▁무척	-9.9568
▁시도	-9.95734
~~~~~~~~	-9.95737
▁떨어지	-9.95796
▁가서	-9.95858
▁공부	-9.95888
▁주말	-9.95903
▁관한	-9.9595
▁감동적	-9.95962
장면이	-9.95963
대는	-9.95975
▁되지	-9.95988
▁없는데	-9.96023
▁이해할	-9.96045
▁볼수있	-9.9605
냈	-9.96126
만큼은	-9.96136
▁진부하고	-9.9615
▁질리지	-9.96278
▁훈훈한	-9.96289
▁무서웠	-9.96308
▁콩	-9.96364
만의	-9.96379
▁아줌마	-9.96469
▁지루하게	-9.96514
로우	-9.96552
▁낳	-9.96563
넹	-9.96568
떼	-9.96568
퀴	-9.96568
팀	-9.96568
▁연예인	-9.96568
▁더러운	-9.96569
▁새롭	-9.96589
몽	-9.96591
▁민망	-9.9661
▁울고	-9.96618
▁조합	-9.96714
▁풀	-9.96764
끝까지	-9.96836
▁부족하다	-9.96845
▁적당	-9.96869
▁없지	-9.96893
셔서	-9.96895
씬은	-9.96917
아니다	-9.96988
▁배우들도	-9.97
까지는	-9.97008
▁괜찮은데	-9.97049
쁜	-9.97135
▁있으면	-9.97201
▁한심	-9.97204
▁한참	-9.97258
하신	-9.97352
▁샤	-9.97358
▁안보고	-9.97449
▁영화인	-9.97459
▁줌	-9.97531
택	-9.97564
▁잊을	-9.97595
▁러닝타임	-9.97643
▁영화인듯	-9.97657
▁맨날	-9.97693
▁무섭지도	-9.97709
쥐	-9.97731
돋	-9.97734
▁상업	-9.97738
I	-9.97742
▁최고입니다	-9.97799
▁있습니다	-9.97819
와는	-9.97854
치곤	-9.97979
어라	-9.97996
▁시청	-9.97997
보네	-9.98037
이라서	-9.98043
식이	-9.9806
▁한데	-9.98167
▁감동적이다	-9.98214
▁재미잇	-9.98259
▁삶에	-9.98338
하는건	-9.98406
짱짱	-9.98413
지도않고	-9.98435
자의	-9.98542
낀	-9.98721
▁아름다웠	-9.9873
▁묘사	-9.98744
▁짐	-9.98767
▁찌질	-9.98795
▁기다리	-9.98802
▁흥	-9.98819
ᄏᄏᄏᄏᄏᄏᄏ	-9.98849
밥	-9.98875
몰입	-9.98924
▁지구	-9.98929
▁의문	-9.98937
시작	-9.98989
▁뜻	-9.9899
▁못한다	-9.99013
▁영어	-9.99016
연기력	-9.99032
봐요	-9.99045
에대한	-9.99136
▁조연	-9.99145
▁오글	-9.99227
▁진지	-9.99261
▁놈	-9.99285
▁a	-9.99397
▁아이가	-9.99398
▁힘이	-9.99462
제작	-9.99466
▁잔	-9.99537
▁올려	-9.99543
▁쓰레기다	-9.99672
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.99696
텐	-9.9973
이자	-9.99756
▁졸리	-9.99766
▁인도	-9.99793
편의	-9.9981
▁여행	-9.99814
칸	-9.99829
칙	-9.99829
▁카리스마	-9.99829
롤	-9.99829
▁싸이코	-9.99829
ing	-9.99853
▁필름	-9.99855
▁인상적이	-9.99893
▁지켜	-9.99902
똥	-9.99924
▁일품	-9.9994
꿀잼	-9.99953
아쉬	-10
G	-10
거라	-10.0001
▁하나하나	-10.0007
같네	-10.0008
▁남겨	-10.0008
▁혼	-10.001
▁인간이	-10.0016
▁원작의	-10.0022
▁논	-10.0023
♥♥♥	-10.0026
."	-10.0027
▁제로	-10.0027
▁왜이래	-10.0038
우리	-10.0041
▁퍼	-10.0044
▁억지스럽	-10.0045
해진	-10.0053
제발	-10.0056
님들	-10.0061
힘	-10.0066
▁철학	-10.0068
않다	-10.0069
나가는	-10.0075
▁보자	-10.0077
기에는	-10.0091
공감	-10.0092
▁초등학생	-10.0094
례	-10.0094
▁크리스마스	-10.0094
▁불구하고	-10.0094
▁더불어	-10.0094
▁검색	-10.0095
▁지루하기	-10.01
▁변태	-10.0101
▁재밌던데	-10.0108
▁외모	-10.0109
▁사랑이야기	-10.0109
▁모르겠지만	-10.0117
봅니다	-10.0118
▁빵점	-10.0119
시즌	-10.0124
▁니들	-10.0127
▁추억이	-10.0138
▁괜찮다	-10.0142
세상	-10.0149
버릴	-10.0155
▁쇼	-10.0162
쟁이	-10.0162
편에	-10.0172
▁못할	-10.0174
이었음	-10.0174
▁만든영화	-10.0182
▁아역	-10.0184
버리는	-10.019
했었는데	-10.0192
▁나오지	-10.0192
내고	-10.0196
▁기독교	-10.0206
뽕	-10.0206
▁아까울	-10.0206
냄새	-10.0207
좋아하는	-10.0207
▁좋았으나	-10.0208
▁복잡	-10.021
▁꽝	-10.0211
지를	-10.0212
뭔가	-10.0217
지말고	-10.0222
다는게	-10.0222
▁설마	-10.0224
▁그걸	-10.0227
▁박수를	-10.023
▁최소	-10.0232
▁없었던	-10.0235
샤	-10.0236
▁가면	-10.0237
이였다	-10.0237
자체가	-10.0239
▁착	-10.024
겠음	-10.0242
▁인간들	-10.0243
▁누구나	-10.0246
▁거지	-10.026
▁작가가	-10.0264
en	-10.0264
소설	-10.0266
▁ᄏᄏᄏᄏᄏᄏ	-10.0268
하던데	-10.0282
▁잊을수	-10.0292
▁비디오로	-10.0296
줘서	-10.0298
▁찌	-10.0302
▁영화라는	-10.0302
기위해	-10.0308
▁시리즈중	-10.0309
랫	-10.032
ᅥ	-10.032
▁크리스	-10.0323
▁개뿔	-10.0323
년만에	-10.0323
▁좋겠어요	-10.0326
~!!!	-10.0327
▁한번쯤	-10.0329
▁인물들	-10.0331
▁하네요	-10.0332
▁의미를	-10.0337
▁대사가	-10.0338
라이언	-10.0338
머니	-10.0342
그리	-10.035
해야지	-10.0355
빌	-10.0355
듣	-10.0356
▁끝났	-10.0361
..;;	-10.0369
놨	-10.037
▁중요	-10.0379
중에서	-10.0383
적이다	-10.0385
▁명작입니다	-10.0387
지네요	-10.0387
▁점수가	-10.0392
울리	-10.0394
▁안나	-10.0397
▁홍콩영화	-10.0398
▁보시	-10.0406
▁시청자	-10.0408
잖	-10.041
▁싶지	-10.0418
▁안맞	-10.042
는것도	-10.0422
좋음	-10.0423
▁주기	-10.0424
▁유명	-10.0428
▁한명	-10.0431
점줌	-10.0432
흡	-10.0432
괜	-10.0433
탓	-10.0435
둔	-10.0435
▁방법	-10.0439
▁고통	-10.0446
▁양심	-10.0447
공포영화	-10.0454
배우가	-10.0456
▁훈훈	-10.0461
겠네요	-10.0464
허접	-10.0475
▁뭐라	-10.0475
▁멍	-10.0476
▁웃기다	-10.0479
▁재미있었	-10.0492
씨의	-10.0498
▁낮다	-10.0499
▁장면에서	-10.0499
▁유명한	-10.0502
▁필요한	-10.0504
야한다	-10.0504
▁가져	-10.0506
편도	-10.0509
▁이해하기	-10.0511
▁재미있어	-10.0514
▁필요없	-10.0515
▁전설의	-10.0516
me	-10.0521
수없는	-10.0526
본영화	-10.0531
▁십	-10.0536
▁작품을	-10.0538
▁O	-10.0539
▁워	-10.0545
▁좋게	-10.0551
렁	-10.0551
▁패러디	-10.0551
폼	-10.0551
▁로봇	-10.0552
▁빈약	-10.0553
끼리	-10.0561
▁비극	-10.0573
▁낚시	-10.0578
▁사랑은	-10.0584
..........	-10.0585
▁이럴	-10.0587
▁기대했는데	-10.0588
▁좋아해서	-10.0591
쓰레기영화	-10.0593
한국	-10.0595
▁자살	-10.0595
밤	-10.0597
▁즐기	-10.0602
▁본거	-10.0608
는거야	-10.0611
▁감동의	-10.0621
그래서	-10.0622
▁틀어	-10.0625
억지	-10.0626
▁이유를	-10.063
재미없음	-10.0636
막히	-10.0636
▁망치	-10.0638
내내	-10.0639
▁살려	-10.0639
점이다	-10.0641
지않고	-10.0649
었네	-10.0649
편을	-10.0653
티비	-10.0654
▁최대	-10.0655
▁평점보고	-10.0657
감독님	-10.0659
K	-10.0669
삐	-10.0669
쭉	-10.0669
ᄎ	-10.0669
깍	-10.0669
▁시간가는줄	-10.0669
무서움	-10.067
▁느껴진다	-10.0671
오래	-10.0672
▁세월	-10.0677
저리	-10.068
▁존경	-10.0681
하시는	-10.0681
▁되고	-10.0683
▁있구나	-10.0685
▁보기에	-10.0688
앞	-10.0688
▁떨어진다	-10.0691
▁할까	-10.0691
▁낮네	-10.0707
특	-10.0712
▁가슴에	-10.0714
으려	-10.0717
▁장면들	-10.0718
굿굿	-10.0719
<	-10.072
▁말하는	-10.0726
▁좋아할	-10.0727
▁작품이다	-10.073
▁들었	-10.0732
했을까	-10.0735
▁싶었	-10.0736
▁오랜만	-10.0742
▁작은	-10.0743
렬	-10.0745
나올때	-10.0745
시길	-10.0746
▁18	-10.0753
놔	-10.0768
랄까	-10.0774
▁어릴	-10.0776
사는	-10.0779
없는영화	-10.0782
닮	-10.0783
▁전쟁영화	-10.0787
▁ᄋ	-10.0787
▁외계인	-10.0788
▁바뀌	-10.0789
▁기다려	-10.079
▁어린시절	-10.079
▁감흥	-10.079
겁니다	-10.0793
▁사랑의	-10.0794
▁폴	-10.0795
▁같아서	-10.08
▁잼잇	-10.0808
▁형님	-10.082
▁간다	-10.0823
▁허세	-10.0823
▁재미와	-10.0825
▁착한	-10.083
▁한심한	-10.0843
차라리	-10.0848
얼굴	-10.0849
짜증나	-10.0852
▁친구들	-10.0855
주면	-10.0856
겠어요	-10.086
없어서	-10.0864
스크	-10.0864
잇는	-10.0866
▁헤어	-10.0868
▁무리	-10.0871
▁덕분에	-10.0878
하기엔	-10.088
있었	-10.0896
뽑	-10.0904
▁쩝	-10.0905
지루함	-10.0906
셀	-10.0908
멸	-10.0908
쿨	-10.0908
▁깜짝	-10.0908
있냐	-10.0912
▁죽는줄	-10.0914
▁낚였다	-10.0915
▁개봉한	-10.0916
같아	-10.0921
